var rmtjDate = {};
rmtjDate = {
	"1": {
		"rmtjimg": "img/rmtj_02.jpg",
		"rmtjbt": "芬兰滑雪度假胜地",
		"rmtjfont01": "芬兰滑雪度假村不下一百余个。对于一个没有像样的山脉的国家而言，这是一个相当高的数字。尽管没有像阿尔卑斯山那样雄伟的山脉，芬兰却有许多小山丘，而且一年之中有两百来天白雪皑皑。芬兰的滑雪度假村基本都可以保证整个滑雪季为白雪覆盖，最早的从十月就开始降雪，最晚的到五月雪还没有全部融化。地处北境固然是天然优势，配备高效的造雪系统也是原因之一。",
		"rmtjfont02": "在芬兰的滑雪度假村里，滑雪坡道分多种难度，适合不同水平的游客。连幼童和一张白纸的初学者都能在适合亲子家庭的缓坡上享受到滑雪的乐趣。多数滑雪坡难度都不高：长度短，宽度大。但是同时也有世界级的比赛用滑雪坡道，就算对专业级滑雪者来说也是一种挑战；度假村内的公园和街道还可供滑板滑雪爱好者和新潮滑雪玩家找到刺激的感觉。",
	},
	"2": {
		"rmtjimg": "img/rmtj_03.jpg",
		"rmtjbt": "芬兰旅游贴士",
		"rmtjfont01":"芬兰的最佳旅游季节是什么时候?这取决于你想要体验什么。如果你喜欢雪，又喜爱冬季活动的话，那么12月到3月期间是最佳季节,如果你中意春季的阳光和刚刚从冬季苏醒的大自然，那么就选4月到5月吧,如果想要体验悠长而温暖的夏日，参加丰富的活动，就得在6，7，8三个月来芬兰,如果想要观赏秋季缤纷的落叶，那么9到10月绝对是最佳时机。",
		"rmtjfont02":"我不会说芬兰语，在芬兰能行吗?如果你会说英语的话，就不会有任何问题。芬兰的官方语言是芬兰语和瑞典语，但大多数芬兰人都会说一口流利的、至少是能让人听得懂的英语。",

	},
	"3":{
		"rmtjimg": "img/rmtj_01.jpg",
		"rmtjbt": "北极光",
		"rmtjfont01":"光，可以说是芬兰最不同寻常的特征之一。当有着无尽阳光的夏季退位给黑暗的冬天，北极光便会奇迹般地出现，将夜空照亮。愈向北走，看到极光的机会就愈大。在芬兰的拉普兰，每年约有200个晚上可观赏到北极光。在芬兰南部及赫尔辛基，只要在远离城市灯光的地方，每年也约有20个晚上可以见到这一神奇现象。",
		"rmtjfont02":"北极光的成因究竟是什么呢？按照萨米人的传说，那是狐狸跑过北极荒原时，尾巴搅动起地上的白雪，激发出了照亮夜空的火花。现代芬兰语中的revontulet（狐狸之火）一词，便源于这一神话故事。科学家对这现象的解释是太阳风向地球发放大量带电的粒子，当粒子撞击地球大气层，便释放出能量，并以北极光的形式呈现.相比而言，我们还是更喜欢萨米人的传说哩",
	},
}
